<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form"%>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>

<!DOCTYPE html>
<html>

	<head>
		<title>IndiCrowd 소개</title>
	</head>

	<body>
	
		<div id="page-title">
		
			<h2>IndiCrowd 소개</h2>
		
		</div>
	
		<div id="wrapper" class="full">
			<div id="content">
			
				<h3>개요</h3>
				<p>
					인디크라우드는 인디 문화의 퇴색이라는 사회적 문제를, IT기술로써 해결하려고 합니다. 따라서 우리가 해결해야 할 문제는 홍대 문화의 산업화로 인한 값비싼 공연장 가격에 대한 부담을 줄이는 것과, 파편화된 예술가들의 활동으로 인해 낮아진 접근성을 다시 높이는 것, 그리고 아이돌 가수들이 장악한 음원 유통 채널에서 탈피하는 것입니다.
				</p>
				<p>
					우리는 기존의 유통 채널과는 다른 새로운 유통 채널이 필요하다고 판단하였습니다. 저렴한 가격, 그리고 높은 접근성을 위해서 우리는 온라인 공연장이라는 새로운 유통채널, 즉 인디 문화에 특화된, 관객과 쉽게 소통할 수 있는 온라인 Live 공연 시스템을 기획하기로 하였습니다. 실시간 웹 기술을 이용하여 관객의 피드백을 실시간으로 주고받고, 또 SNS를 통해 공연을 홍보하고 리뷰를 하는 등, 높은 접근성을 지니는 서비스를 만들어, 상대적으로 인지도가 부족한 인디밴드들에게 공연과 함께 홍보의 장으로써 이용할 수 있도록 할 것입니다. 또한 온라인 공연은 관람 비를 받지 않는 대신 공연이 끝난 이후 크라우드 펀딩을 통해 아티스트들에게 다시 한 번 오프라인 공연을 하게 할 계기를 제공할 수 있는 바탕이 되도록 할 것입니다.
				</p>
				
				<hr>
				
				<h3>배경 - 홍대를 기점으로 한 인디 문화</h3>
				<img src="<c:url value="/img/about01.jpg" />" style="float:right; margin-left: 10px;" class="img-polaroid">
				<p>
					'홍대 앞 인디'는 1990년 중후반 '홍대 앞'이라는 지역을 중심으로 자생적으로 생겨난 새로운 음악 창작과 생산, 소규모 클럽과 음반 레이블이라는 제도적 축을 통한 음악의 순환의 경향을 통칭하는 용어로서 등장했다. 이는 보다 참여적이고 실천적이며 다양한 영역을 가진 새로운 문화로서 한국 사회의 문화 지형도 내에 새롭게 등장하게 된 문화현상 중 하나이다.
				</p>
				<p>
					인디문화의 ‘인디(indie)’는 ‘독립’을 의미하는 것으로, 산업경제학적 용어로 시작하여 그 출발점을 인디펜던트 레이블(independent label)에 두고 있다는 데서 알 수 있듯이, 인디문화는 독점 문화자본의 영향에서 벗어나 독자적인 문화생산물을 만들어 나가는 일종의 소수자본의 문화를 의미한다. 이러한 인디문화는 한국사회의 주류문화를 형성하고 있는 고급문화의 영역 확장을 위한 새로운 시도에서 발생하였으며, 주류문화의 또 하나의 맥이라 할 수 있는 대중문화의 소비자본주의의 지배적 질서를 벗어나려는 탈 중심적 실천에서 시작되었다.
				</p>
				<p>  
					한국사회에서의 인디문화의 발생은 1990년대 문민정부의 출현과 함께 시작된 정치적 변동과 정보통신기술의 확산에 따른 새로운 문화적 욕구, 다성성을 기저로 한 포스트모더니즘의 담론과 신세대 소비문화와는 또 다른 흐름을 이루던 한국사회의 청년문화가 독립예술의 중심지이자 점차 거대한 잡종적 문화생태계를 활발히 형성 중이던 홍대 앞 공간과 연계되어 형성되기 시작하였다.
				</p>
				<p>
					90년대 중반부터 떠들썩해지기 시작한 라이브 클럽이나 명문 미대를 바탕으로 나타나는 홍대 앞의 예술적 분위기, 홍대 주변에 포진해있던 젊은 예술가들의 아틀리에와 그곳을 중심으로 형성되기 시작한 홍대 앞 특유의 자생적 문화 등이 어우러진 홍대 앞 인디문화는 자생적으로 발생한 다양한 문화적 지류들의 이질적 접합의 형태를 보임으로 멀티(multi-)의 문화라기보다 폴리(poly-)의 문화로 규정지을 수 있으며, 경제적 이윤의 추구에 적극적이지 않음으로 보다 실험적인 새로움을 시도하는 문화이고, 잡종 적이고 퓨전문화적인 성격을 보인다.
				</p>
				<p>
					인디문화의 생산영역과 수용, 매개영역은 각각의 활발한 활동과 교류를 통하여 인디문화를 실천하거나 소비, 전파하고 있는 중이며, 역할이 다른 각각의 영역들이 상호 밀접한 관계를 가지게 됨으로 그 역할이 이행되거나 중첩되는 등의 양상을 보이기도 한다. 특히, 이러한 인디문화 내의 각각의 다양한 영역과 활동 동향과 실천적 움직임 등을 가장 극명하고 다이내믹하게 보여주는 것이 홍대 앞 인디문화의 축제 ‘서울 프린지 페스티벌’이라 할 수 있는데, 프린지 페스티벌은 우리문화계에 소수문화의 네트워크가 더욱 다양하게 증가했음을 증명하고 있으며, 주류문화와는 다른 문화적 흐름들을 형성하는 구체적 사례라 할 수 있다.
				</p>
				<p> 
					이와 같이 홍대 앞을 중심으로 형성되기 시작한 인디문화는 우리 사회의 문화 지형도 내에 비주류나 소수자, 혹은 주변부의 문화 등 예술의 다양성과 문화 다원주의를 실천할 수 있는 새로운 문화적 흐름을 형성함으로 우리 문화계의 구도를 확장하였고, 독립적 문화 산업을 구축함으로 대중문화의 독식을 막고 고급문화가 가진 권위의 벽에 도전함으로 고급문화의 매너리즘에 활력을 불어넣는 역할을 하는 등 우리 사회의 주류문화가 가진 문제점을 해결하는 대안을 제시하였으며, 대중문화의 거대자본에서 독립하여 새로운 유통망을 개설함으로 자유로운 실험과 시도에 의한 문화의 질적 발전을 가져옴과 동시에 문화 시장의 구조를 넓히는 결과를 가져오게 되었다는 점에서 매우 중요한 의의를 가진다.
				</p>
				<p> 
					이러한 의미에서 인디문화는 문화의 영역을 확장하고 문화의 턱을 낮추는 등 문화 공공성을 실현하게 됨으로 문화 사회를 더욱 폭넓고 다양화 시키는 견인차 역할을 할 것이며, 독립적인 문화산업망의 구축으로 인해 대중문화의 구조 내에 독자적인 영역을 확보함으로 문화시장의 영역을 더욱 세분화 시킬 것이고, 보다 실효성 있는 정책적 지원이 보장된다면 참여정부의 문화예술 정책의 핵심이라 할 수 있는 문화적 다원주의 실현을 앞당길 수 있는 매우 중요한 역할을 할 것이라는 전망을 가지게 한다.
				</p>
				
				<hr>
				
				<h3>사회적 문제 제기 - 인디 문화의 퇴색</h3>
				<p>
					이러한 인디 문화가 점차 퇴색되어가고 있다는 사실은 대부분의 성인들, 특히 현재 대학생들이 피부로 공감하고 있는 부분이기도 하다. 이러한 원인은 두 가지로 요약할 수 있는데, 첫 번째로는 홍대 문화의 상업화이고, 두 번째는 유통 채널의 부족이다.
				</p>
				<img src="<c:url value="/img/about02.jpg" />" style="float:right; margin-left: 10px;" class="img-polaroid">
				<h4>1) 홍대 문화의 상업화</h4>
				<p>
					최근 1980년대부터 예술가들의 작업실이 하나둘 생기고 음악을 즐기는 사람들이 몰리면서 인디문화 등 홍대만의 독특하고 실험적인 문화를 꽃피우며 '예술의 거리', '문화 해방구'라는 명성까지 얻었던 홍대 앞에는, 터줏대감 노릇을 하며 '홍대 문화'를 일궈낸 예술인들이 떠나면서 문화와 예술은 실종된 반면, 클럽들이 우후죽순처럼 생겨났다. 클럽 문화가 활성화되면서 홍대 앞은 유동인구가 많아지고 덩달아 상권이 커지면서, 상업화의 물결은 거스를 수 없는 대세가 돼버렸다. 이로 인해 유명하지 않아도 아무런 제약 없이 누구든 무대에 오를 수 있는 자유가 사라지고 자기만의 독특한 예술 작업에 몰두하는 예술가들이 점점 외곽으로 쫓겨나고 있다. 홍대 앞에서만 유일하게 느낄 수 있는 홍대 문화가 사라지고 있는 것이다. 이로써 점점 더 예술과 문화는 사라지고 욕망의 성지로 바뀌어 나가고 있는 모습이다. '쓰나미'급으로 밀려드는 상업화 때문에 사라지는 홍대 앞 문화를 지키고 예술가들을 보호할 수 있는 무언가가 필요한 시점이다.
				</p>
				<p>
					(관련 기사: [홍대앞 인디밴드 지금은…]‘홍대앞=인디문화 메카’ 퇴색 - <a href="http://news.donga.com/3//20050806/8216791/1" target="_blank">http://news.donga.com/3//20050806/8216791/1</a>)<br>
					(관련 기사: 욕망의 성지로 변한 '홍대 앞'…예술과 문화 '실종' - <a href="http://news.chosun.com/site/data/html_dir/2011/08/14/2011081400042.html" target="_blank">http://news.chosun.com/site/data/html_dir/2011/08/14/2011081400042.html</a>)<br>
					(관련 기사: 인디밴드, 홍대 문화폭력 지쳐… ‘강남으로 간다’ - <a href="http://money.joinsmsn.com/news/article/article.asp?total_id=6148455&ctg=1700" target="_blank">http://money.joinsmsn.com/news/article/article.asp?total_id=6148455&ctg=1700</a>)<br>
				</p>
				<p>
					사람들이 점차 음악을 즐길 공간이 없어지고, 예술가들은 공연장을 빌리는 비용이 만만치 않다. 그래서 인디 활동을 하는 음악가들끼리 모여 작은 공간을 공동으로 마련하는 일도 종종 있다. 하지만 그곳마저도 지리적 접근성이 떨어지거나, 공간적 협소함이 존재한다. 이처럼 음악가들이 좀 더 저렴하면서도, 접근성이 높은 곳에 위치한 스튜디오, 연습실 등을 누릴 수 있는 공간 확보가 필요하다. 그렇지 않으면, 예술가들은 점점 공연의 기회를 잃어버리게 되고, 따라서 사람들은 점점 인디 문화에 대한 관심이 떠나가는 악순환이 반복될 것이다.
				</p>
				<h4>2) 유통 채널의 부족 - 아이돌 문화의 기승</h4>
				<img src="<c:url value="/img/about03.jpg" />" style="float:right; margin-left: 10px;" class="img-polaroid">
				<p>
					대한민국 가요계를 보면 '아이돌 지상주의'라고 해도 과언이 아닐 것 같다. 어느 방송에서나 아이돌 스타들이 활약 중이다. 가요계 뿐 아니라, 드라마와 영화, 뮤지컬 쪽도 아이돌 스타들이 눈에 띈다. 10대부터 3, 40대 혹은 그 이상의 연령대 국민들까지 모두 아이돌을 좋아한다. 신인 아이돌 그룹들도 그 수를 다 헤아리지 못할 만큼 쏟아져 나오고 있다.<br>
					물론 아이돌은 '한류'의 한 축인 K-POP의 '전사'들로서 국가적으로도 각광을 받고 있다. 그들의 나이에 비해 여러모로 능력 있고 성숙한 모습은 사회에 귀감과 활력이 되며, 연습생 시절의 노력에 대한 보답으로 주어지는 부와 명예는 결코 부당한 것만은 아니라고 할 수 있다.
				</p>
				<p>
					그러나 이쯤에서 아이돌 세상의 문제점은 없는지 짚어볼 필요가 있다.<br>
					아이돌에 대한 국민들의 관심이 필요 이상으로 커지면서 우리 사회가 얻게 되는 이익도 많겠지만, 아이돌 아닌 가수들의 무대가 줄어들고 노래보다 노래 외적인 것에 더 끌리게 되는 현상이라든가, 일단 더 나이 들거나 뒤처지기 전에 데뷔하고 보자, 그동안 보낸 시간을 보상받아야 한다, 또는 그동안 투자한 돈을 회수해야 한다는 음악 외적인 부분에 대한 제작자들의 욕심은 대한민국 대중문화계에 좋지 않은 영향을 줄 수 있다.
				</p>
				<p>
					<b>연도별 인터넷 음악차트 1~10위 (출처 : 멜론)</b><br>
					2008: <i style="color:red">원더걸스</i>, <i style="color:red">빅뱅</i>, <i style="color:red">브라운아이드걸스</i>, <i style="color:red">원더걸스</i>, MC몽, <i style="color:red">빅뱅</i>, 다비치, 이효리, <i style="color:red">빅뱅</i>, 브라운아이즈<br>
					2009: <i style="color:red">소녀시대</i>, <i style="color:red">2NE1</i>, <i style="color:red">브라운아이드걸스</i>, <i style="color:red">G-dragon</i>, <i style="color:red">2PM</i>, 에이트, 김태우, <i style="color:red">2NE1</i>, <i style="color:red">슈퍼주니어</i>, <i style="color:red">빅뱅</i>, <i style="color:red">2NE1</i><br>
					2010: <i style="color:red">미쓰에이</i>, <i style="color:red">아이유</i>, MC몽, 포맨, <i style="color:red">2AM</i>, <i style="color:red">소녀시대</i>, <i style="color:red">원더걸스</i>, <i style="color:red">티아라</i>, HOMME, <i style="color:red">2NE1</i><br>
					2011: <i style="color:red">티아라</i>, 박명수, <i style="color:red">G-dragon</i>, <i style="color:red">2NE1</i>, <i style="color:red">비스트</i>, 리쌍, <i style="color:red">씨스타</i>, <i style="color:red">아이유</i>, 포맨, 다비치
				</p>
				<p>
					위 연도별 음악차트를 보다시피 아이돌 가수가 음악차트를 점령하고 있음을 알 수 있다. 이렇듯 인터넷 채널마저 아이돌에게 장악당하여 모든 이슈가 아이돌에게 쏠려있는 현상은 심각한 사회적인 문제로써 문화의 단편화가 되어 가고 있다는 느낌을 지울 수 없다.<br>
					(관련 기사: 지금의 '아이돌 세상'...과연 문제는 없나? - <a href="http://star.ohmynews.com/NWS_Web/OhmyStar/at_pg.aspx?CNTN_CD=A0001775561" target="_blank">http://star.ohmynews.com/NWS_Web/OhmyStar/at_pg.aspx?CNTN_CD=A0001775561</a>)
				</p>
				<p>
					현실이 이러하다보니, 대중들은 점차 진실 된 음악이나 예술을 접할 기회가 줄게 된다. 그들이 바라는 건 좋은 가수이지, 노래나 음악성보다 자본 또는 권력에 의해 좌지우지되는 아이돌은 아닐 것이다. 아이돌의 팬들마저도 아이돌이 음악성에서 나날이 좋은 모습을 보여주기를 바라는 현 시점에서, 이러한 협소한 음악의 단편화를 돌파하는 것은 기획사 측에서 그저 수익성을 위해 아이돌을 데뷔시키고 활동하게 하는 것만으로 현실화될 수 없다.
				</p>
				<p>
					예전에는 대학 축제 등에서 음악을 하는 사람들이 나와 자기만의 독특한 음악을 들려주곤 하였는데, 어느 순간 대학 축제가 아이돌의 잔치판이 되고 말았다. 점점 더 음악을 하는 사람들이 설 무대를 잃게 되고, 점점 더 음악을 한다는 것에 대한 자부심과 가치가 떨어지고 있다. 진정 좋은 노래하는 뮤지션 혹은 아티스트가 많이 나와야 대한민국 음악 문화가 더욱 풍요로워지게 될 것이다. 따라서 지금과 같은 현실에는 인디 문화의 다양성이 더 중요시 되고, 그들이 활동 할 수 있도록 유통 채널의 확장이 필요한 시점이다.
				</p>
				
				
				<hr>
				
				<h3>문제 해결 방안 - 인디 문화의 재도약을 위한, 인디 문화에 특화된 온라인 공연 시스템 기획</h3>
				<p>
					우리는 위에서 살펴본 인디 문화의 퇴색이라는 사회적 문제를, IT기술로써 해결하는 것을 주제로 삼았다. 따라서 우리가 해결해야 할 목표는 홍대 문화의 산업화로 인한 값비싼 공연장 가격에 대한 부담을 줄이는 것과, 파편화된 예술가들의 활동으로 인해 낮아진 접근성을 다시 높이는 것, 그리고 아이돌 가수들이 장악한 음원 유통 채널에서 탈피하는 것이다.
				</p>
				<p>
					우리는 기존의 유통 채널과는 다른 새로운 유통 채널이 필요하다고 판단하였다. 저렴한 가격, 그리고 높은 접근성을 위해서 우리는 온라인 공연장이라는 새로운 유통채널, 즉 인디 문화에 특화된, 관객과 쉽게 소통할 수 있는 온라인 Live 공연 시스템을 기획하기로 하였다. 실시간 웹 기술을 이용하여 관객의 피드백을 실시간으로 주고받고, 또 SNS를 통해 공연을 홍보하고 리뷰를 하는 등, 높은 접근성을 지니는 서비스를 만들어, 상대적으로 인지도가 부족한 인디밴드들에게 공연과 함께 홍보의 장으로써 이용할 수 있도록 한다. 또한 온라인 공연은 관람 비를 받지 않는 대신 공연이 끝난 이후 크라우드 펀딩을 통해 아티스트들에게 다시 한 번 오프라인 공연을 하게 할 계기를 제공할 수 있는 바탕이 되도록 한다.
				</p>
				<p>
					기획 목표는 오프라인에서만 행해지는 공연을 온라인으로 확장하여 더욱 많은 아티스트들이 폭 넓은 관객들과 즉각적으로 소통하며 아티스트들이 쉽게 빌릴 수 없는 오프라인 공연장, 지역에 한정된 공연의 접근성, 아티스트와 관객들의 낮은 소통가능성 등 현실적인 문제점들을 해결하고, 크라우드 펀딩을 통해 높은 비용의 공연장 대여에 대한 부담을 줄이는 것이다. 그리하여 최종적으로는 인디 문화의 부흥을 이끌어 내는 것이다.
				</p>
				
				
				<hr>
				
				<h3>서비스의 목표</h3>
				<ul>
					<li>● 관객과 쉽게 소통할 수 있는 온라인 Live 공연 시스템 제공</li>
					<li>● 관객의 피드백을 실시간으로 받기 용이하고 SNS를 이용하여 접근성이 높음</li>
					<li>● 팬 관리를 통한 크라우드 펀딩 기능을 통한 선순환구조</li>
					<li><b>=> 최종적으로는 인디 문화의 부흥을 이끌어 냄</b></li>
				</ul>
				
			</div>
		</div>

	</body>
</html>
